<unk>	0
<s>	0
</s>	0
<pad>	0
▁.	-2.35868
▁a	-2.57725
ː	-2.65455
▁˧	-2.86572
h	-3.20216
▁	-3.32062
▁˨˩	-3.33974
̚	-3.48532
▁˦˥	-3.49986
▁n	-3.51626
▁t	-3.63311
▁˥˩	-3.86478
▁k	-3.87972
▁i	-4.01029
▁m	-4.05616
s	-4.09624
j	-4.14586
k	-4.20368
▁˩˩˦	-4.22219
▁r	-4.29322
▁ŋ	-4.30433
▁p	-4.3148
▁o	-4.36399
▁ɔ	-4.4629
w	-4.53979
▁u	-4.55893
p	-4.7913
▁l	-4.7926
▁e	-4.90238
t	-5.09125
b	-5.14284
▁t͡ɕ	-5.14663
▁ɛ	-5.19825
ʔ	-5.25401
d	-5.29807
m	-5.49324
t͡ɕ	-5.50047
n	-5.60191
▁ua̯	-5.64314
▁ia̯	-5.75447
r	-5.84861
l	-5.91538
▁ɤ	-5.9611
▁ʔ	-6.02803
f	-6.02981
▁ɯ	-6.24025
ก	-6.44442
ม	-6.47015
การ	-6.48513
น	-6.54448
▁ɯa̯	-6.55147
ง	-6.70728
▁aw	-6.73583
์	-6.87803
บ	-6.91225
ส	-7.02168
▁a̯	-7.02188
ด	-7.03125
ความ	-7.03874
▁aʔ	-7.07435
ย	-7.14446
.	-7.15027
▁rɯ	-7.21712
ะ	-7.3124
ว	-7.32651
อ	-7.36492
ต	-7.43054
ŋ	-7.47359
ค	-7.49694
า	-7.49935
น้ํา	-7.54131
ท	-7.633
ล	-7.6388
ใจ	-7.64479
ป	-7.66907
▁lɯ	-7.68012
ดี	-7.6942
พ	-7.69902
ร	-7.82112
หน้า	-7.85853
นา	-7.89274
เ	-7.9728
ี	-7.9789
ผู้	-7.99717
▁ɔʔ	-8.03874
ห	-8.06945
ย์	-8.09781
▁ɛʔ	-8.1823
นัก	-8.1827
ช	-8.1831
ไฟ	-8.18542
ราช	-8.19139
ตัว	-8.21727
จ	-8.23338
a	-8.25985
ศาสตร์	-8.26443
ข	-8.27772
ตา	-8.33961
กา	-8.34516
ไม้	-8.36425
อง	-8.37898
อน	-8.38104
rɯ	-8.38893
ซ	-8.3902
ศ	-8.419
กร	-8.42838
แ	-8.43349
ลูก	-8.43584
ธรรม	-8.43816
ระ	-8.45511
่ง	-8.49192
มา	-8.49326
lɯ	-8.49647
ชน	-8.52837
รัฐ	-8.5363
สาร	-8.5443
กรรม	-8.55991
อก	-8.56488
ที่	-8.57453
ชา	-8.58347
ประ	-8.607
กัน	-8.61426
ฟ	-8.61474
เก	-8.6411
ฟ้า	-8.65103
˧	-8.65355
มือ	-8.65599
เครื่อง	-8.65843
ยา	-8.66765
วง	-8.67503
หมาย	-8.67543
ขี้	-8.67728
ภาพ	-8.68635
าน	-8.68666
าย	-8.69939
ัย	-8.71847
ภ	-8.73
วา	-8.73051
สม	-8.73474
วน	-8.73548
อา	-8.74069
เจ้า	-8.75221
ข้าว	-8.77066
ญ	-8.77096
นาม	-8.78306
ถ	-8.79344
รูป	-8.79459
รี	-8.81108
ข้อ	-8.81111
ชาติ	-8.81354
คน	-8.81657
ัด	-8.82062
โ	-8.82414
ทอง	-8.82988
ฉ	-8.832
วิ	-8.8355
˨˩	-8.84411
่	-8.84827
ต์	-8.85176
สี	-8.85194
ิ	-8.85922
มี	-8.86282
ซี	-8.87156
สาย	-8.87579
เสีย	-8.876
มะ	-8.88971
กระ	-8.91974
ไ	-8.93353
หัว	-8.93798
ออก	-8.94101
ร์	-8.94349
ั้น	-8.95135
กิน	-8.9518
ศก	-8.96325
ณ์	-8.96393
เท	-8.96639
ปาก	-8.96883
ส์	-8.9704
แม่	-8.97749
ธ	-8.98818
พล	-8.98967
ดา	-8.99014
รา	-8.99165
ทาง	-8.99321
โอ	-9.00006
บท	-9.00121
ภูมิ	-9.00282
กลาง	-9.00338
เป็น	-9.00556
ลา	-9.00676
คํา	-9.00705
งาน	-9.00795
˦˥	-9.00858
วัน	-9.01208
ผล	-9.01968
วิทยา	-9.02289
เอ	-9.02583
โม	-9.02732
เมือง	-9.02875
โค	-9.02892
หิน	-9.02922
เต	-9.02949
ไอ	-9.03639
แรง	-9.0364
ฟัน	-9.04324
ปลา	-9.04393
้ง	-9.04481
ผ	-9.05255
พา	-9.05382
หู	-9.05726
จํา	-9.06137
ทาน	-9.06774
เส	-9.07128
ไข่	-9.07196
เซ	-9.07379
ร้อน	-9.07421
ดิน	-9.0779
ชาย	-9.08164
เด	-9.0825
ใต้	-9.08288
ซา	-9.08367
นิยม	-9.08511
เงิน	-9.08512
ว่า	-9.08552
เร	-9.08753
สัม	-9.09224
่น	-9.09446
บา	-9.09775
เนีย	-9.0982
ลิ	-9.0988
อุป	-9.1041
กล	-9.10946
สุ	-9.11683
น์	-9.12803
าล	-9.12937
ดํา	-9.13511
เค	-9.1352
โลก	-9.14184
กะ	-9.1433
สถาน	-9.1459
เอก	-9.14606
ลม	-9.14958
้	-9.15
หลัง	-9.15478
วัด	-9.16175
ปฏิ	-9.16184
ตี	-9.16251
วย	-9.16798
หมา	-9.17178
ปร	-9.17271
แด	-9.17598
ป่า	-9.17926
วด	-9.18846
งค์	-9.20437
ใหญ่	-9.21167
เย็น	-9.21243
คา	-9.21349
ไก่	-9.21583
โรค	-9.21671
ปา	-9.21734
นต์	-9.22466
ของ	-9.22866
ขา	-9.22914
เพศ	-9.23594
โก	-9.23598
ไม่	-9.23729
โรง	-9.23796
ผ้า	-9.23932
รับ	-9.24314
ียม	-9.24658
อร์	-9.24734
ดาว	-9.25038
ปี	-9.2514
รัก	-9.25145
ค่า	-9.25341
กํา	-9.2546
ตัด	-9.25536
คร	-9.26352
คอ	-9.26389
รณ์	-9.2684
เตอร์	-9.27049
่า	-9.274
ทะเล	-9.27905
ฏ	-9.27951
นม	-9.28022
เทศ	-9.28142
แบบ	-9.28378
อาหาร	-9.28451
แข็ง	-9.28603
บ้าน	-9.28745
นะ	-9.28973
หมาก	-9.29422
ตาย	-9.29456
ผี	-9.29507
แค	-9.30124
เข้า	-9.30584
สาว	-9.3072
ัน	-9.31156
ไทย	-9.3129
ฮ	-9.32087
พิ	-9.3252
บุรี	-9.33127
ม้า	-9.33564
ต่อ	-9.33596
อด	-9.35124
ไส้	-9.35594
ณ	-9.35811
เล่น	-9.36046
ห์	-9.3649
าธิปไตย	-9.36667
ไซ	-9.36958
โร	-9.36996
ซิ	-9.37494
สัตว์	-9.37942
ึง	-9.38426
˥˩	-9.38655
ทํา	-9.38929
อะ	-9.39049
ํา	-9.39436
ฤ	-9.39724
โต	-9.40101
ขน	-9.40258
นาง	-9.40701
เมีย	-9.40946
ิด	-9.41462
ลาย	-9.41625
รถ	-9.41729
เรีย	-9.41856
ู	-9.4222
ฉัน	-9.42365
ลง	-9.42439
ภาษา	-9.42841
เส้น	-9.42931
ไป	-9.4352
ดู	-9.43762
น้อย	-9.4403
าว	-9.44104
ใช้	-9.44227
พันธ	-9.44234
ภัย	-9.44331
คุณ	-9.4436
พืช	-9.44365
โทษ	-9.44368
ฐาน	-9.44372
ส่วน	-9.44402
อบ	-9.44468
สา	-9.44468
เรือ	-9.44544
เห็น	-9.44672
อุ	-9.44944
หลวง	-9.45151
ศาล	-9.45231
นิ	-9.45508
มิ	-9.45538
อล	-9.45702
เบ	-9.46044
เหตุ	-9.46055
ลํา	-9.46128
สาม	-9.46167
นี	-9.46222
แลนด์	-9.46258
ทอด	-9.46358
าม	-9.46495
ติ	-9.4668
โด	-9.46848
ิต	-9.47124
ิง	-9.4744
ู่	-9.48131
นอน	-9.48388
ลอง	-9.48884
เขา	-9.48956
นํา	-9.49164
ตก	-9.49307
่อน	-9.49558
ขัน	-9.50008
ใบ	-9.50765
ุน	-9.50831
ละ	-9.51029
เล	-9.51495
วาร	-9.51791
แล	-9.51824
วาง	-9.51854
พ่อ	-9.51938
น่า	-9.5203
โบ	-9.52042
สต์	-9.52242
อม	-9.53021
ได้	-9.5328
พัก	-9.5344
ประโยค	-9.53461
บังคับ	-9.53475
กระดาน	-9.53526
ภาค	-9.53654
ร้าย	-9.53782
ซอ	-9.53903
ทั	-9.5393
เท้า	-9.54022
สิบ	-9.54264
เสื้อ	-9.54518
คู่	-9.54752
จร	-9.55113
้อย	-9.55515
เสือ	-9.55695
าง	-9.55827
โท	-9.56087
แสง	-9.56325
ให้	-9.56908
ี่	-9.57028
เฉ	-9.57143
เด็ก	-9.57281
ชัย	-9.57584
เจ	-9.57949
ับ	-9.58229
เข	-9.58282
เนื้อ	-9.58321
เม	-9.58558
จะ	-9.59007
วั	-9.5909
ฝ	-9.59101
ใ	-9.59357
เว	-9.5936
ราย	-9.59775
หา	-9.59888
คาร	-9.60092
อนุ	-9.60206
พัน	-9.60225
ือ	-9.60377
ณี	-9.60871
ใน	-9.61343
สวน	-9.61489
เสียง	-9.61554
กาล	-9.61577
ั่ง	-9.62088
ุ่น	-9.62458
หมู	-9.62505
เป	-9.62535
สระ	-9.62683
หย	-9.62738
ิ้ง	-9.63097
ทรัพย์	-9.63238
พันธุ์	-9.63439
เหนือ	-9.63456
ชีวิต	-9.63463
ประเทศ	-9.63476
มนตรี	-9.63483
ไท	-9.63511
ปืน	-9.63515
แมว	-9.63517
ช่าง	-9.63549
ยุทธ	-9.63639
เลี้ยง	-9.63692
˩˩˦	-9.63777
นคร	-9.63811
โส	-9.63882
ฆาต	-9.63941
แซ	-9.64145
สรรพ	-9.64384
ที	-9.64522
ตร	-9.6465
ชัก	-9.64705
อิ	-9.64751
ไม	-9.64761
่อย	-9.64767
นิส	-9.64828
อ่อน	-9.64997
ห้อง	-9.65643
วัตถุ	-9.65691
ิน	-9.65951
พระ	-9.66152
เก้า	-9.66177
ดอก	-9.66255
้า	-9.66334
ัง	-9.66496
น้ํามัน	-9.66647
นี้	-9.66968
หาย	-9.67209
แตก	-9.67373
ไร	-9.67574
เลีย	-9.677
บัตร	-9.67737
ลับ	-9.67932
จา	-9.67992
ต่าง	-9.68005
โน	-9.68035
ติด	-9.68821
สุด	-9.69332
้น	-9.69534
นาย	-9.69681
ห้า	-9.69726
แส	-9.69773
คู	-9.70036
ูด	-9.70424
ุ	-9.70891
ัก	-9.70911
บุญ	-9.71342
ั่น	-9.71394
รอง	-9.71768
แก้	-9.72636
รม	-9.73173
ียน	-9.73453
แอ	-9.73833
จักร	-9.73965
อว	-9.73974
ใส	-9.74455
มนุษย	-9.74471
ลักษณ	-9.74493
ปฐม	-9.74569
เมษ	-9.74573
ฝรั่ง	-9.74576
มนุษย์	-9.74674
โครง	-9.7469
เซีย	-9.74722
แพ	-9.74805
แพทย์	-9.74814
มุม	-9.74816
โต๊ะ	-9.74849
ลี	-9.7485
อี	-9.74947
ข้าง	-9.75031
พี่	-9.75057
เล็บ	-9.75141
แฟ	-9.75323
บัว	-9.75898
เช	-9.76
ยาว	-9.76001
หอ	-9.77122
เทพ	-9.77305
นิก	-9.77421
วร์	-9.779
ยอด	-9.77961
จัด	-9.77993
หนู	-9.78027
สน	-9.78149
ช้า	-9.78454
จีน	-9.78492
ังกร	-9.78492
หก	-9.78496
บาท	-9.78518
ขอ	-9.78773
ิบ	-9.78793
ปิด	-9.78816
จี	-9.78895
ึก	-9.79227
ิ่ง	-9.79825
หอย	-9.7988
น้อง	-9.80118
เซอร์	-9.80454
วก	-9.80483
อย	-9.80758
มด	-9.80956
ตอน	-9.81008
กับ	-9.81077
ท่า	-9.81199
บริ	-9.81275
ยาน	-9.81533
สอบ	-9.82337
ินี	-9.8242
ฟัง	-9.82748
เดียว	-9.83165
ล้าง	-9.83477
ปะ	-9.83771
รัง	-9.83852
บอล	-9.84036
i	-9.8432
จุล	-9.84628
มหา	-9.84859
ทุก	-9.85031
าญ	-9.85122
ชู	-9.85771
ลิง	-9.86398
โย	-9.86736
ขุน	-9.86971
บุรุษ	-9.87067
พิมพ์	-9.87068
เชื้อ	-9.87069
พื้น	-9.87071
สาธารณรัฐ	-9.87075
คณะ	-9.87088
ไข้	-9.87089
ทูต	-9.87101
ต้น	-9.87157
คืน	-9.87158
สร้าง	-9.87159
เรื่อง	-9.87203
จิต	-9.8723
ช่วย	-9.87291
โจร	-9.87303
อภิ	-9.87338
เดีย	-9.87383
บัง	-9.87437
สมอง	-9.8746
ุ่ม	-9.87542
สํา	-9.87596
a̯	-9.87862
แท	-9.87885
กระดูก	-9.88107
เวท	-9.88289
ปิ	-9.88727
▁oʔ	-9.88823
สิทธิ	-9.88846
่าง	-9.88886
สัญญา	-9.88915
ฟา	-9.89275
่วง	-9.89446
หาง	-9.89479
แย	-9.89692
บิน	-9.90088
แปร	-9.90133
สง	-9.90191
ดับ	-9.903
หนังสือ	-9.90541
กุ	-9.90746
จํานวน	-9.90821
าร	-9.91128
หอม	-9.91181
ลิน	-9.91423
หลัก	-9.91565
รํา	-9.91629
วี	-9.92106
โป	-9.9216
ริ	-9.92646
หน	-9.9268
ใย	-9.92842
พี	-9.93034
เบีย	-9.93082
รส	-9.93177
วาส	-9.9339
แห	-9.93504
ทรง	-9.93531
เลือด	-9.93633
าะ	-9.93808
พร	-9.93988
สบ	-9.94754
สถ	-9.94792
ญา	-9.94856
หลง	-9.94898
บาน	-9.95063
ท์	-9.95142
รู	-9.95179
วาย	-9.95345
รีด	-9.95559
หล	-9.95629
ครัว	-9.95734
คอน	-9.95814
สะ	-9.96258
ไว	-9.96263
ลัก	-9.9633
ประชา	-9.96401
ทา	-9.96416
มีน	-9.96541
หม	-9.96597
ัญ	-9.96962
ล่า	-9.97048
ทด	-9.97374
แปล	-9.97616
ขนม	-9.97744
โห	-9.97817
ล่ม	-9.97838
้าง	-9.97885
แปด	-9.97912
ตะ	-9.97994
บัน	-9.98102
แก	-9.98493
ส่ง	-9.98532
หญิง	-9.98793
สั	-9.98806
ร้า	-9.9922
ูล	-9.99407
ออ	-9.99493
ปรา	-9.99506
ษี	-9.99558
สิน	-9.99605
ชอบ	-9.99634
ซู	-9.99734
มุ	-10.0019
เน	-10.0035
ยาม	-10.0041
ร่าง	-10.0041
เย	-10.0054
ร่วม	-10.0122
เลข	-10.0122
มอง	-10.0124
ธน	-10.013
เศรษฐ	-10.0132
อักษร	-10.0133
บุคคล	-10.0135
ระเบิด	-10.0135
อากาศ	-10.0136
ฝุ่น	-10.0136
ละคร	-10.0137
เขียว	-10.0138
ถั่ว	-10.014
พระราช	-10.0141
หุ่น	-10.0141
คณิต	-10.0142
พุทธ	-10.0144
ระบบ	-10.0146
ตู้	-10.0148
เพลง	-10.0148
ศรี	-10.0151
แอล	-10.0154
ลอย	-10.0162
จ่าย	-10.0164
เรือน	-10.0167
แกง	-10.0172
ลิ้น	-10.02
เจ็ด	-10.0204
ไหว	-10.0233
็ต	-10.027
สิ	-10.0288
รอย	-10.0299
กุ้ง	-10.0303
ิม	-10.0309
ขับ	-10.0319
ั่ว	-10.0319
ภา	-10.032
ทุ	-10.034
้อน	-10.034
อัป	-10.0345
ตํา	-10.0359
ปริ	-10.0375
หนา	-10.0416
สิ้น	-10.0419
โทร	-10.042
สภา	-10.0434
กาย	-10.0436
ชาว	-10.0445
องค์	-10.0473
งู	-10.0474
ศร	-10.0494
บาตร	-10.0528
ปล	-10.0542
ตรง	-10.0552
่อ	-10.0563
กซ์	-10.0568
ทร	-10.0572
ฝน	-10.0587
พริก	-10.0595
แล้ว	-10.0599
ยู	-10.0623
ชี	-10.0629
โดย	-10.0648
ตรา	-10.0658
ยื	-10.0738
ตั้ง	-10.075
กระท	-10.0765
มิต	-10.0779
แจ	-10.0801
ปู	-10.0821
ตุ	-10.0837
รู้	-10.0848
พรหม	-10.0865
ก่อน	-10.0873
ไว้	-10.0879
เมน	-10.0893
กล้อง	-10.0922
ควัน	-10.0923
สืบ	-10.0934
ิกา	-10.0937
ถุง	-10.0946
ร้อย	-10.0947
คล	-10.0947
สามัญ	-10.0964
เพลิ	-10.0988
ิว	-10.1033
มัน	-10.1051
ี่ยว	-10.1057
ซ้อ	-10.1082
ปล่อย	-10.1093
สัน	-10.111
รบ	-10.1143
แก้ว	-10.1177
ดง	-10.118
โคร	-10.1181
ัว	-10.1185
สอง	-10.1231
รน	-10.1249
เต้า	-10.1263
พาน	-10.1283
แต่ง	-10.1322
เชื่อ	-10.1347
มอ	-10.1354
แม	-10.1358
แต่	-10.1379
และ	-10.1391
ภู	-10.1434
ศัก	-10.1448
กิ	-10.1452
ัช	-10.1464
แหล	-10.149
จริ	-10.1508
ดอง	-10.1539
ค์	-10.1565
พอ	-10.1605
บัติ	-10.1639
นก	-10.1646
ฟต์	-10.167
งก์	-10.1675
ด์	-10.1675
ล้ม	-10.1691
วัติ	-10.1702
่าย	-10.1713
คว	-10.1722
ชื่อ	-10.1746
ตาม	-10.1756
ราม	-10.1757
เรียน	-10.1764
ฝา	-10.1765
กระบ	-10.1787
หมอ	-10.1797
เคราะห์	-10.1801
ระหว่าง	-10.1802
สมาชิก	-10.1802
บัญญัติ	-10.1802
โบราณ	-10.1802
พนักงาน	-10.1802
ไอร์แลนด์	-10.1802
สวัสดิ	-10.1802
พร้อม	-10.1802
หญ้า	-10.1802
สงคราม	-10.1802
สังหาร	-10.1802
ศึกษา	-10.1803
เที่ยง	-10.1803
ผึ้ง	-10.1803
เวอร์	-10.1804
หิมะ	-10.1805
สวรรค์	-10.1805
ผิว	-10.1805
วิกฤต	-10.1806
ผลิต	-10.1807
ทั้ง	-10.1808
ลวง	-10.1809
หายใจ	-10.1809
เที่ยว	-10.1809
ุ้ม	-10.1811
อุดม	-10.1812
กาแฟ	-10.1812
น้ําแข็ง	-10.1812
ยิ้ม	-10.1812
เหล็ก	-10.1812
ทัพ	-10.1813
ฝัน	-10.1816
กริยา	-10.1817
กี	-10.1818
ปฏิบัติ	-10.1819
ศิลป	-10.1819
จ้าง	-10.182
เหลือง	-10.1822
ล้อม	-10.1822
หวาน	-10.1826
ขนมปัง	-10.1826
ดินสอ	-10.1831
หวั่น	-10.1841
แร่	-10.1842
กลอง	-10.1849
ซัด	-10.1853
ขึ้น	-10.1861
ชี้	-10.1862
มาตร	-10.1863
กิจ	-10.1864
ทาย	-10.1866
กาศ	-10.1867
ถือ	-10.1868
ต่อม	-10.1869
็ด	-10.1874
ตอง	-10.1879
หนอน	-10.189
ชีว	-10.1901
ัติ	-10.1909
ขี่	-10.1912
แจง	-10.1933
ราก	-10.1966
ซี่	-10.1969
คิด	-10.1975
ิบัติ	-10.1978
เพ	-10.1979
ข้า	-10.1981
นิว	-10.1985
ประเ	-10.1998
ปัด	-10.1999
ดาบ	-10.2013
ชํา	-10.2039
สุก	-10.2049
แผล	-10.2066
เถา	-10.2066
เน่า	-10.2074
อัง	-10.2089
จอ	-10.2095
ก๊า	-10.2117
ยม	-10.212
แข	-10.2127
อู	-10.2127
ยศ	-10.215
ขาย	-10.2162
ษา	-10.2178
เจีย	-10.2181
สวย	-10.2182
เวีย	-10.2255
o	-10.2257
แทน	-10.2267
ไห	-10.2273
บ๊ว	-10.2281
เซา	-10.2308
กอง	-10.2313
ดอร์	-10.2314
นอก	-10.2331
ายน	-10.2332
้ม	-10.2339
สี่เหลี่ยม	-10.2359
มาร	-10.239
ชิญ	-10.2394
วีร	-10.2402
้อ	-10.2408
แน่น	-10.2426
าจาร	-10.2434
่อง	-10.2438
ชั่ว	-10.2457
บาด	-10.246
ัส	-10.2461
ดาน	-10.2462
โพ	-10.2464
ฆ่า	-10.2517
คง	-10.2527
คี	-10.2558
พัง	-10.2563
แบ	-10.2591
กระโ	-10.2596
พุ	-10.2596
อาย	-10.2607
หน่อ	-10.2632
สุข	-10.2642
ถาม	-10.2645
อัล	-10.2647
ีพ	-10.2662
ัณฑ์	-10.2682
โช	-10.2692
าด	-10.2696
บูร	-10.2697
ล้ํา	-10.27
ช่อง	-10.2725
รก	-10.2741
กุล	-10.2767
สันดา	-10.277
เชิง	-10.2771
การอ	-10.2778
ุ๊ก	-10.2788
ครู	-10.2789
ทับ	-10.2804
จุด	-10.2817
วะ	-10.282
ผิด	-10.282
ต้ม	-10.2843
เบอร์	-10.2846
มห	-10.2865
วอ	-10.2878
จับ	-10.2879
ญาติ	-10.2913
อร	-10.295
ลั่น	-10.2952
ก์	-10.2952
ุ้ง	-10.2967
กคร	-10.2972
หว	-10.3015
คอม	-10.3017
ปัก	-10.3022
ฐ	-10.3056
ชั้น	-10.3068
อั	-10.3094
อิสร	-10.3107
ภั	-10.312
ัต	-10.3127
ความเ	-10.3128
ได	-10.3129
ผม	-10.3131
ราง	-10.3132
ตลาด	-10.3134
แน่	-10.3151
รุก	-10.3152
ลัทธิ	-10.3173
ลึก	-10.3176
ใหม	-10.3195
อํา	-10.3218
ยี่สิบ	-10.3251
มืด	-10.3256
ล้น	-10.3261
เหลือ	-10.3278
เซ็น	-10.329
จุ	-10.3333
สนาม	-10.3335
เห	-10.3337
ิ้ว	-10.3347
ɔ	-10.3348
ขัด	-10.3367
กรม	-10.3371
ืด	-10.338
กัด	-10.3394
อยู่	-10.3405
ตอ	-10.3433
ิศ	-10.3464
งอ	-10.347
แดด	-10.3482
สัง	-10.3485
คดี	-10.3492
่าน	-10.3502
สิ่ง	-10.3509
คม	-10.3582
ติม	-10.3588
ถน	-10.3589
่ม	-10.3611
ค้น	-10.3616
มู	-10.3657
นิร	-10.3677
ฆ	-10.368
บน	-10.3682
ศน์	-10.3695
ชัน	-10.3703
หนี	-10.3736
สมุทร	-10.3736
ร้อง	-10.3777
อํานาจ	-10.3777
จิ	-10.378
กระดาษ	-10.3788
ปุ	-10.3797
เหลี่ยม	-10.3801
ศัพท์	-10.3801
เปรียบ	-10.3802
ปทุม	-10.3802
เผ็ด	-10.3802
เบี้ย	-10.3802
ตรุษ	-10.3802
พิจารณ	-10.3802
มะม่วง	-10.3802
กันดาร	-10.3802
ปัญญา	-10.3803
หน่วย	-10.3803
รัตน	-10.3803
รหัส	-10.3803
ตรรก	-10.3804
ฤดู	-10.3804
ประกาศ	-10.3804
โภค	-10.3804
หยุด	-10.3805
เสริม	-10.3806
ศึก	-10.3806
ดอกไม้	-10.3806
ครีม	-10.3806
เล็ก	-10.3807
เก็บ	-10.3808
หมู่	-10.3808
รถไฟ	-10.3808
มุ่ง	-10.3808
เอ็ม	-10.3808
ราชาธิปไตย	-10.3809
เก่า	-10.381
หลุม	-10.3811
เวช	-10.3812
อย่าง	-10.3813
หลอด	-10.3814
ฝี	-10.3815
รวม	-10.3817
โปง	-10.3822
เฟอร์	-10.3823
ชาน	-10.3826
ฟัก	-10.3828
ยิง	-10.3832
ทหาร	-10.3834
เกลือ	-10.3836
ฝัง	-10.3844
เข็ม	-10.3856
กุมาร	-10.3856
ข้าม	-10.3856
ไร้	-10.386
อาการ	-10.3866
ศพ	-10.3882
ปั้น	-10.3888
ขํา	-10.3895
ไกล	-10.3895
เรา	-10.3898
คลื่น	-10.39
ไช	-10.3904
เผย	-10.3907
สุม	-10.3911
ประวัติ	-10.3925
ศีล	-10.3931
พยาน	-10.394
กิโล	-10.394
บก	-10.3941
ถีบ	-10.3944
พิษ	-10.3945
ยาง	-10.3947
เอา	-10.396
เปิด	-10.3963
ปูน	-10.3968
โศ	-10.397
ทะ	-10.397
เจน	-10.3976
อัญ	-10.3981
โพร	-10.3996
ธาร	-10.3998
ญาณ	-10.4002
ชุม	-10.4036
กวาง	-10.4045
เอล	-10.4054
กาก	-10.4074
แลง	-10.408
ผัก	-10.4134
ู้	-10.4143
โกง	-10.4147
กษา	-10.416
จาร	-10.4174
ี่ยง	-10.4189
บ้า	-10.4202
เถ	-10.4203
บรรพ	-10.4203
หลับ	-10.4213
คุ	-10.4221
ยะ	-10.423
กุฏ	-10.4239
โกร	-10.4242
โปร	-10.4246
นั่ง	-10.4247
ัจฉ	-10.4248
เต้น	-10.4249
ประกัน	-10.425
ช้าง	-10.4265
โคม	-10.4276
ค้า	-10.4284
บิ	-10.4289
กรี	-10.4305
ชู้	-10.4323
คุ้ม	-10.4335
สต	-10.4381
มูล	-10.4389
เฟือ	-10.4393
ราด	-10.4404
แปลง	-10.4408
u	-10.4417
บรม	-10.442
ท้อง	-10.4422
เหย	-10.4428
หล่อ	-10.4429
ไล	-10.4432
ึ่ง	-10.4437
ยอม	-10.4439
ปีก	-10.4485
มร	-10.4499
อุท	-10.4524
ยี	-10.4528
่วน	-10.4554
อิน	-10.457
ีด	-10.4592
สับ	-10.4599
ต่ํา	-10.4604
โหล	-10.4624
ึ้ง	-10.463
เบน	-10.4683
าภิ	-10.4693
รรษ	-10.4707
สื่อ	-10.4708
รุน	-10.4731
คะ	-10.4732
ไหม	-10.4754
กี้	-10.4766
ธี	-10.4776
ซั	-10.4784
าคม	-10.4791
ล์	-10.4796
อาช	-10.4797
หวัง	-10.4798
เท่า	-10.4808
หนัง	-10.4818
มาณ	-10.4818
าก	-10.4835
เกล	-10.4862
ถา	-10.4866
ัญญ	-10.4877
เชิ	-10.488
ลัด	-10.4892
โซ	-10.4909
ประท	-10.4918
ฟี	-10.4944
ทรา	-10.495
สี่	-10.4952
โครเ	-10.4974
อริ	-10.4974
เทน	-10.4983
้าว	-10.4993
ั้ง	-10.5004
แย้	-10.5015
แคล	-10.5042
ตัน	-10.5049
ฮั	-10.5072
ุม	-10.508
ราบ	-10.5091
นิค	-10.5094
้วง	-10.5099
ดัง	-10.5117
เดือน	-10.5122
ิ่น	-10.5122
ลัม	-10.5137
ยนต์	-10.5147
ิร์ฟ	-10.5151
ซิน	-10.5154
อับ	-10.5167
ทศ	-10.5168
มิน	-10.5171
ตู	-10.5192
ษ	-10.521
พลา	-10.5233
ไพ	-10.5237
ฝาก	-10.5247
ด้าน	-10.5262
นัย	-10.5266
อาชญา	-10.5289
เทค	-10.5289
นร	-10.533
ริก	-10.5333
จาก	-10.5336
วิทยาการ	-10.5353
ืน	-10.5357
ันต์	-10.5424
ทบ	-10.5439
ิ่ม	-10.5441
วม	-10.5485
ฉก	-10.5508
ลาง	-10.5519
เกิ	-10.5529
ื่น	-10.5531
ลาด	-10.5534
ิก	-10.5538
แกร	-10.5542
สามสิบ	-10.5547
ตีน	-10.5557
ใส่	-10.559
ขย	-10.5614
ชิ	-10.5626
กบ	-10.5653
มัก	-10.5671
ือก	-10.5672
นอร์เ	-10.569
้าย	-10.5696
ียง	-10.5707
ีบ	-10.5709
บาย	-10.5715
สติก	-10.5722
เจริญ	-10.574
กง	-10.5745
พรร	-10.575
ตาร์	-10.5772
ยก	-10.5777
นัด	-10.58
นิพ	-10.5812
คริสต์	-10.5838
แผ่	-10.5839
ลาน	-10.5868
เบิล	-10.5876
ิร์น	-10.5923
ความเป็น	-10.5928
แกล้	-10.5939
ฮอ	-10.5963
อาร	-10.5968
เทว	-10.5976
กลับ	-10.5984
ชิง	-10.603
ชล	-10.6063
กลา	-10.6063
นด์	-10.6071
ยิน	-10.6098
แต	-10.6103
ชะ	-10.6126
นั	-10.614
ทู	-10.6159
ิ่ว	-10.616
เคร	-10.6177
รัส	-10.6199
ว่าง	-10.6229
ท่อ	-10.6231
จัก	-10.628
ล้อ	-10.6282
ินทร์	-10.6284
วฟ	-10.6285
ผูก	-10.629
เน็	-10.6295
ป้อง	-10.6296
สาธารณ	-10.63
ฝึก	-10.63
ีย	-10.6301
เกรตบริเตน	-10.6302
กุญแจ	-10.6302
ประดิษฐ	-10.6302
กาญจน	-10.6302
อารมณ์	-10.6302
เกสรตัว	-10.6302
เบญจ	-10.6302
เสร็จ	-10.6302
เร็ว	-10.6302
เคลื่อน	-10.6302
เหน็บ	-10.6302
อเนก	-10.6302
อํานวย	-10.6302
เนื่อง	-10.6302
กระต่าย	-10.6302
ประกอบ	-10.6302
ตะวันตก	-10.6302
สหราชอาณาจักร	-10.6302
อาณา	-10.6302
อัตโนม	-10.6302
ต้าน	-10.6303
หมิ่น	-10.6303
มูลฐาน	-10.6303
สมภาร	-10.6303
ภูเขา	-10.6303
เส้นเลือด	-10.6303
ดินแดน	-10.6303
อาวุธ	-10.6303
อุบัติ	-10.6303
ทรัสต	-10.6303
ชนม์	-10.6304
ศักดิ์	-10.6304
แผน	-10.6304
โคลน	-10.6305
หม้อ	-10.6305
เพชร	-10.6305
เกี่ยว	-10.6305
ค่ํา	-10.6305
เกลียด	-10.6305
ด้วย	-10.6306
เช็ก	-10.6306
ใบ้	-10.6307
สังคม	-10.6307
ถึง	-10.6307
ข่าว	-10.6307
ใบไม้	-10.6308
ชุด	-10.6308
ถ่าย	-10.6308
สมณ	-10.6309
พรรณ	-10.6309
หลังคา	-10.6309
ซ้ํา	-10.631
สังข	-10.631
ขวัญ	-10.631
ครึ่ง	-10.631
เสรี	-10.631
หีบ	-10.631
ปล่อง	-10.6311
เลื่อน	-10.6311
เป็ด	-10.6311
เกาะ	-10.6311
คอร์น	-10.6311
เอื้อ	-10.6312
เครื่องหมาย	-10.6312
เทียบ	-10.6313
โปรด	-10.6313
บุพ	-10.6313
ผ่าน	-10.6314
เง	-10.6314
ปั่น	-10.6314
มิวนิ	-10.6314
เพื่อน	-10.6315
การค้า	-10.6315
หม่อม	-10.6315
กฤษ	-10.6316
ท้าย	-10.6316
พลอย	-10.6317
แนะ	-10.6317
ปากกา	-10.6318
ค้อน	-10.6319
ไล่	-10.6319
ประวัติการ	-10.6319
ดัช	-10.632
เวร	-10.6321
สมรส	-10.6323
ถวาย	-10.6325
กึ่ง	-10.6328
จี๊	-10.6328
บรมราชา	-10.6331
คติ	-10.6331
มัสกั	-10.6332
ความน่า	-10.6334
อภัย	-10.6334
ัม	-10.6334
เห็ด	-10.6335
ควาย	-10.6337
ก้าว	-10.6342
ฟอง	-10.6345
วรรณ	-10.6347
เวียน	-10.6348
กลัว	-10.6348
มณี	-10.6351
แขน	-10.6351
บิก	-10.6354
พระเจ้า	-10.6355
กระทํา	-10.636
สปอร์	-10.636
ถอด	-10.6361
นิ้ว	-10.6364
เช่า	-10.6364
ว่าย	-10.6367
กิ่ง	-10.6367
ยึด	-10.6367
นุกรม	-10.6368
แดน	-10.6369
เบล	-10.637
สอด	-10.6371
กลุ่ม	-10.6371
กรุง	-10.6371
สําเร็จ	-10.6377
มโน	-10.6382
ลิด	-10.6383
ลบ	-10.6386
การ์	-10.6386
อยาก	-10.639
แคน	-10.6393
หนัก	-10.6399
ปิ้ง	-10.6407
มาส	-10.6409
นฤ	-10.641
ัลเลต	-10.6411
พสก	-10.6412
รดก	-10.6414
มุข	-10.6431
ิล	-10.6435
ตาล	-10.6438
ปรับ	-10.644
เบา	-10.6447
เทศน์	-10.6464
เมธ	-10.6464
บุ	-10.6471
ห่ม	-10.6478
โอน	-10.6493
ฟอร์	-10.6495
นักการ	-10.6503
แขก	-10.6516
แมง	-10.6518
ปัสส	-10.652
โสม	-10.652
บุก	-10.6536
พิพา	-10.6539
แถว	-10.6546
ค้าง	-10.655
เดิน	-10.6558
ย่อย	-10.6558
กุม	-10.6566
ฟู	-10.6566
โมฆ	-10.6568
จันทร	-10.6572
กัก	-10.6573
สูญ	-10.6577
ท่อง	-10.6586
ปั๊	-10.6591
ขาด	-10.6593
ุปรา	-10.6594
ทั่ว	-10.6595
การรับ	-10.6597
แหง	-10.6609
แมลง	-10.6612
พจน	-10.6621
แว	-10.6621
ขลา	-10.6642
ซึ	-10.6644
สูง	-10.6649
ริด	-10.6651
กล้วย	-10.6663
ผัว	-10.6677
มูก	-10.6698
เค็	-10.6699
อาร์	-10.6702
แวด	-10.6703
ห่า	-10.671
แพร่	-10.671
บร	-10.6713
ยาย	-10.672
การประ	-10.6726
อุด	-10.6726
บว	-10.6735
อาบ	-10.6735
ไพร	-10.6739
มิส	-10.6742
รรถ	-10.6765
นส์	-10.6766
แร้	-10.677
ห่วง	-10.6775
นิติ	-10.6776
ใบรับ	-10.6777
หมี	-10.6779
โรหิ	-10.6782
อัน	-10.6784
ผู้หญิง	-10.6793
เพาะ	-10.6805
การวิ	-10.6834
วิส	-10.6836
บิด	-10.6836
คว้า	-10.685
เผา	-10.6862
ซื้อ	-10.6866
่วย	-10.6868
เล่า	-10.688
กว	-10.6882
สะเ	-10.6902
เราะ	-10.6912
ดิ	-10.6923
พง	-10.6923
ไก	-10.6928
นท	-10.6943
ติก	-10.6945
ิเนีย	-10.6962
ไข	-10.6968
วิสา	-10.6968
พริ	-10.6991
การส	-10.701
แกน	-10.7015
ะลาย	-10.7017
รอบ	-10.7021
นักวิ	-10.7037
ลี่ย	-10.7041
แคร	-10.7052
ทิ	-10.7054
ความอ	-10.7072
เหี้ยม	-10.7073
ากร	-10.7075
บอก	-10.7082
มัง	-10.7084
บรร	-10.7088
ไอศ	-10.7093
รัม	-10.7098
ครา	-10.7106
การลง	-10.7131
แพร	-10.7161
โยน	-10.7162
อธิ	-10.7173
จน	-10.7177
ารพ	-10.718
ุ้น	-10.7221
นิล	-10.7225
แร	-10.7236
ร่อง	-10.7257
เนป	-10.7261
้อง	-10.7272
ก่อ	-10.7287
ภัณฑ์	-10.7288
าตุ	-10.7293
ณา	-10.7301
ติ่ง	-10.731
ชก	-10.7323
มาด	-10.7333
ทัน	-10.7347
สร	-10.7347
ลาว	-10.7367
าบ	-10.7367
วิด	-10.7397
เปอร์	-10.7442
ขว	-10.7468
ริ้ว	-10.7476
ทิพ	-10.7483
เชื่อม	-10.7513
ระเห	-10.7517
ธิ	-10.7534
ร้าว	-10.7543
ว์	-10.7547
อัด	-10.7548
แทล	-10.7566
พยา	-10.7588
ีย์	-10.7612
โม่	-10.7612
รุ่น	-10.7614
แก่	-10.7617
อัก	-10.7618
เพรา	-10.7621
ฮา	-10.7673
มอน	-10.7691
เจ็	-10.7691
ล้า	-10.7709
เทอร์	-10.7725
กวี	-10.7737
เจอร	-10.7739
บาต	-10.7745
กาม	-10.7751
ภูต	-10.7753
ิถี	-10.7774
อาด	-10.7775
คริสต	-10.7805
ตรี	-10.782
พอด	-10.7825
คาบ	-10.7838
ยัง	-10.784
วิน	-10.7863
สวา	-10.7874
ปราก	-10.7888
พั	-10.7939
สเตอร์	-10.794
เพล	-10.7965
การก	-10.7973
มป์	-10.7974
กระจ	-10.7981
แห่ง	-10.7995
รีม	-10.7995
แท้	-10.7999
ิศา	-10.803
ผู้เ	-10.8034
ดาวเคราะห์	-10.8055
ยุ	-10.8083
มาตุ	-10.8108
กระเ	-10.8117
รวง	-10.8118
หมด	-10.8132
จรรย	-10.8147
อัต	-10.8149
เนย	-10.8153
จม	-10.8153
กั	-10.8157
พระบา	-10.8195
ถ่	-10.8196
ยอ	-10.8224
ุก	-10.8238
ารถ	-10.8241
มหั	-10.8253
สี่สิบ	-10.8264
กู	-10.8273
รุ	-10.8273
นอร์	-10.83
โว	-10.8311
เภ	-10.8311
ยํา	-10.8333
ก้น	-10.8338
แมน	-10.8339
e	-10.835
เค้	-10.8351
เทีย	-10.8369
ซัก	-10.8377
มัด	-10.8379
ว่	-10.8385
ไถ	-10.8408
กระสา	-10.8414
ผง	-10.844
าร์	-10.8442
นธ	-10.8459
กะลา	-10.8466
โกน	-10.8536
โล	-10.8569
สาน	-10.8586
สุร	-10.8598
ปาน	-10.8605
ปลอก	-10.8613
ไน	-10.8614
แฮม	-10.8626
เลส	-10.8656
ียด	-10.8656
มอม	-10.8678
สก	-10.8684
ไต	-10.8684
เข้	-10.8692
ระเบีย	-10.8696
ถอน	-10.8699
็อก	-10.8701
ร่า	-10.8705
รอด	-10.8707
สัตย	-10.872
พย	-10.8723
บี	-10.8734
มน	-10.8736
แหว	-10.8756
ี้	-10.8763
ุล	-10.8766
เสียด	-10.8769
พะ	-10.8785
อาจ	-10.8793
ปก	-10.8794
งก	-10.8795
โอเ	-10.8802
คาย	-10.8802
ตับ	-10.8814
ขืน	-10.882
เบร	-10.8827
องโก	-10.8839
ไบ	-10.8849
สัป	-10.8849
ณฑ์	-10.8887
ประสาน	-10.8906
ก้าน	-10.8918
ยาท	-10.8924
รรค	-10.8938
ลอด	-10.8944
ครอบ	-10.8966
ไค	-10.8993
ธย	-10.8997
ปลาย	-10.8998
ปอ	-10.9085
เลย	-10.911
าร์ด	-10.9134
กระส	-10.9136
๊ก	-10.915
ฤกษ	-10.9158
ีกา	-10.9162
ี่ยม	-10.9178
วัว	-10.9191
เคส	-10.921
ร่ม	-10.9213
ดวง	-10.9238
เวล	-10.9249
ส้	-10.9257
ุง	-10.9258
ตัวเอ	-10.926
ฟอก	-10.9262
ดัก	-10.9272
ือน	-10.9287
เฉล	-10.9289
ตุลา	-10.9306
สห	-10.9308
ธิปไตย	-10.9314
ไทเ	-10.9393
นักก	-10.9396
รภ	-10.94
ลึง	-10.943
แม่ม	-10.9431
บัด	-10.9438
ราชา	-10.9462
ดร	-10.9467
ล่อน	-10.9474
สะด	-10.9475
เข้ม	-10.9484
ี๊ย	-10.949
คาน	-10.953
หาร	-10.9542
ธร	-10.9563
เศษ	-10.9584
มวล	-10.9588
นว	-10.9594
บิล	-10.9612
เพื่อ	-10.9617
เลือก	-10.9618
เหมือน	-10.9623
ฉ้อ	-10.9624
ศาสตร	-10.9628
สัตว	-10.963
ลุ่ม	-10.9633
เบิก	-10.9633
เปรี้ยว	-10.9635
ผดุง	-10.9635
เอื้อเฟื้อ	-10.9635
นิวยอร์ก	-10.9635
บริเตน	-10.9635
ภาพยนตร์	-10.9635
มึน	-10.9635
อรรฆ	-10.9635
อวัยวะ	-10.9635
เขี้ยว	-10.9635
เม็กซิโก	-10.9635
ข้าวหลาม	-10.9635
คอนกรีต	-10.9635
ภุชงค	-10.9635
ศูนย์	-10.9635
สมเด็จพระ	-10.9635
บพิตร	-10.9635
หนุมาน	-10.9635
จิงโจ้	-10.9635
กรรไกร	-10.9635
เกษีย	-10.9635
ครบรอบ	-10.9635
บันทึก	-10.9635
มลภาวะ	-10.9635
นิวเคลีย	-10.9635
เบื้อง	-10.9635
มีดพับ	-10.9635
กระโดด	-10.9635
บุหรี่	-10.9635
พระพุทธเจ้า	-10.9635
สมัคร	-10.9635
โฆษณา	-10.9635
เคือง	-10.9635
กระปุก	-10.9635
เผื่อ	-10.9635
ผณิ	-10.9635
ปลอดภัย	-10.9635
กริยาวิเศษณ	-10.9636
ทิชชู	-10.9636
เอกอัคร	-10.9636
ถึงแก่	-10.9636
สมบูรณ	-10.9636
กระถาง	-10.9636
ถาวร	-10.9636
โลหิต	-10.9636
ราชอาณาจักร	-10.9636
ศัลยกรรม	-10.9636
เซลฟี	-10.9636
วินาศ	-10.9636
ดาวแคระ	-10.9636
เตาอบ	-10.9636
ไขมัน	-10.9636
สุริย	-10.9636
เข็มขัด	-10.9636
เฉลิม	-10.9636
เศร้า	-10.9636
สินค้า	-10.9636
บุรพ	-10.9636
เอเชีย	-10.9636
กองทัพ	-10.9636
ตะวันออก	-10.9636
อนิจ	-10.9636
เส้นรอบ	-10.9636
ผ้าเช็ด	-10.9636
นักษัตร	-10.9636
เชียร์	-10.9636
หมื่น	-10.9637
ฟุต	-10.9637
ลําดับ	-10.9637
เตรียม	-10.9637
ประชาธิปไตย	-10.9637
ลื่น	-10.9637
เอ็กซ์	-10.9637
ใคร่	-10.9637
ต้านทาน	-10.9637
ป๊อป	-10.9637
ตุ๊กตา	-10.9637
พิธี	-10.9637
เครือ	-10.9637
อัยการ	-10.9637
วิจิตร	-10.9637
กล่าว	-10.9637
รองเท้า	-10.9637
บัญชี	-10.9637
เกียจ	-10.9637
สหรัฐ	-10.9638
ประตู	-10.9638
ทอเรีย	-10.9638
จุมพ	-10.9638
เครื่องยนต์	-10.9638
แช่	-10.9638
มอเตอร์	-10.9638
หนวก	-10.9638
เพียบ	-10.9638
อรุณ	-10.9638
หมึก	-10.9638
ไต่	-10.9638
ตาราง	-10.9638
มบ์	-10.9638
อัมพ	-10.9638
โลภ	-10.9639
เช็ด	-10.9639
อเมริกา	-10.9639
แสดง	-10.9639
กระบวน	-10.9639
ละออง	-10.9639
กระเพาะ	-10.9639
ไต้	-10.9639
กษัตร	-10.9639
มฤค	-10.964
ระบาด	-10.964
นักแต่ง	-10.964
ประสิทธิ	-10.964
ไปรษณีย์	-10.964
กระหาย	-10.9641
พระยา	-10.9641
เบงก	-10.9641
หนวด	-10.9641
ยักษ์	-10.9641
เหล็กไฟ	-10.9642
ทรงพระ	-10.9642
เปลว	-10.9642
ท่อน้ํา	-10.9642
ทุ่ง	-10.9642
ถั่งเ	-10.9643
โฟลเ	-10.9643
ปรมินทร	-10.9643
ซึ่ง	-10.9644
ตลอด	-10.9644
สํานัก	-10.9644
เต่า	-10.9645
เก๊ก	-10.9645
กลืน	-10.9645
เป้า	-10.9645
โต้	-10.9645
เคมี	-10.9646
กรณี	-10.9646
ขบวน	-10.9646
ยุค	-10.9646
วุ้น	-10.9646
นาราย	-10.9646
วร	-10.9646
เต็ม	-10.9646
น้ําตาล	-10.9647
แป้น	-10.9647
คุ้น	-10.9647
เน็ต	-10.9647
สรณ	-10.9647
ลิ่ม	-10.9648
สมุด	-10.9648
ช้อน	-10.9648
สุภาพ	-10.9648
ตุลาการ	-10.965
โง่	-10.965
บอส	-10.965
ไร่	-10.965
ฉาก	-10.965
แค้น	-10.965
กวาด	-10.9651
การนัด	-10.9651
ผู้ใหญ่	-10.9652
แน่ว	-10.9654
เหลา	-10.9654
สะพาน	-10.9655
สายตา	-10.9655
ด้าย	-10.9655
สมัย	-10.9655
โลด	-10.9655
สตรี	-10.9655
ภูมิศาสตร์	-10.9656
แตะ	-10.9657
องค์กร	-10.9657
กระจก	-10.9658
สบาย	-10.9658
ลักษณะ	-10.966
สวิส	-10.9661
ทุ่น	-10.9661
เยือก	-10.9661
เข้าใจ	-10.9661
มหิต	-10.9661
ผัด	-10.9661
แซ่	-10.9662
ลอบ	-10.9663
เพกา	-10.9663
กากี	-10.9664
ขุด	-10.9664
ห่อ	-10.9664
ซีรี	-10.9664
หัวใจ	-10.9664
ล่วง	-10.9665
โจม	-10.9665
ดัน	-10.9667
ถุน	-10.9667
ความรัก	-10.9667
ซัม	-10.9668
ไซเบอร์	-10.9668
บรรยาย	-10.9668
หลว	-10.9669
สถานี	-10.9669
อ้าง	-10.9669
โฮ	-10.9669
ตุ่น	-10.967
พ้น	-10.967
สูบ	-10.9671
เปลี่ยน	-10.9672
ี่ป	-10.9672
ชวน	-10.9673
จาน	-10.9674
หลาย	-10.9674
ปี่	-10.9674
วัช	-10.9675
การจัด	-10.9675
ิมบับ	-10.9675
แมส	-10.9676
ปัง	-10.9676
จัง	-10.9677
ปลี	-10.9678
กัล	-10.9679
ส้ม	-10.9679
ษก	-10.9679
เพิ่ม	-10.968
จินต	-10.968
นายท	-10.9684
จบ	-10.9685
ปลด	-10.9685
การดู	-10.9687
สลาย	-10.9688
เหว	-10.9689
ณิช	-10.969
ต้อง	-10.9691
ดิส	-10.9692
น้ําตา	-10.9692
ฟ้อ	-10.9694
การเ	-10.9696
เริ่ม	-10.9698
อากาศยาน	-10.9699
อนาถ	-10.9701
ฉลอง	-10.9704
หลอม	-10.9708
าวะ	-10.971
ดารา	-10.971
ตัก	-10.9714
ริกา	-10.9715
นายก	-10.9717
จรา	-10.9718
พฤกษ	-10.9727
โดน	-10.9729
เสี้ย	-10.9737
แอป	-10.9738
วรร	-10.9739
เห่า	-10.9741
มุก	-10.9742
เฮ	-10.9743
เตง	-10.9746
สาด	-10.9752
อุตร	-10.9757
หอก	-10.9757
วัย	-10.976
ซ่อน	-10.9761
น่าน	-10.9762
เพจ	-10.9765
ปัน	-10.9767
เข็	-10.9768
อิง	-10.977
ติง	-10.9772
เมื่อ	-10.9776
ถูก	-10.9779
ชมพู	-10.9781
โจ	-10.9785
เสน่ห	-10.9785
านุ	-10.9787
ซื่อ	-10.979
ต้อน	-10.9791
มอด	-10.9791
นอย	-10.9791
เยีย	-10.9803
ยิม	-10.9806
รรค์	-10.981
หัวโ	-10.9814
ความแ	-10.9814
จูบ	-10.9814
มรณ	-10.9815
นทนา	-10.9821
ผลัก	-10.9823
พืด	-10.9829
พายุ	-10.9839
ปรง	-10.9851
ลี้	-10.9853
มาก	-10.9862
สเกตบอ	-10.9862
โรม	-10.9876
ขาน	-10.9881
หม่	-10.9883
อริย	-10.9891
โซโ	-10.9896
ขอบ	-10.9896
เลอ	-10.9901
บัญชา	-10.9904
ฮัมม	-10.9915
บัณฑิตย	-10.9923
เฉีย	-10.9926
คาล	-10.994
ธิราช	-10.9947
อธิบ	-10.9951
ียว	-10.9959
ดสี	-10.9962
มฤต	-10.9969
ที่สิบ	-10.997
รวจ	-10.9974
ณฑ	-10.9977
แอก	-10.9978
ดล	-10.9978
ตะก	-10.998
มุด	-10.9981
แขวน	-10.9996
แหก	-10.9998
หร่า	-11
ราธิ	-11.0031
ถัง	-11.0043
บํา	-11.0045
ไวโอเล	-11.0051
ูญ	-11.0055
รังสี	-11.0057
ล้าน	-11.0058
พยาบา	-11.0059
เลื่อ	-11.0067
ทน	-11.0067
คีต	-11.0067
ถ่วง	-11.0071
ผั	-11.0083
ไส	-11.0103
ยง	-11.0108
ปรุง	-11.0108
ก็	-11.0109
แพน	-11.011
มัส	-11.0115
วัง	-11.0129
อุต	-11.0132
งาม	-11.0138
จิ๊	-11.0141
ฮี	-11.0164
เตา	-11.0166
มัล	-11.017
แลน	-11.017
กด	-11.0187
กัลป	-11.0196
บาง	-11.0197
โผ	-11.0199
เหร่	-11.0218
โค้	-11.0223
องคชาต	-11.0225
เป็นไป	-11.0229
ีน	-11.0245
บังคม	-11.0249
ิช	-11.0254
ไซบ	-11.0287
ดอล	-11.029
กะโ	-11.0291
เมือ	-11.0296
พลู	-11.0316
ออต	-11.032
แผ่น	-11.0342
อ๊บ	-11.0344
ุ่ย	-11.0346
ทัก	-11.0366
โชค	-11.038
สู	-11.0388
เกล็ด	-11.0389
่อม	-11.0392
มิค	-11.0394
ุณฑ	-11.0403
เท่	-11.0418
หมุน	-11.0425
ินดี	-11.0459
สรร	-11.0462
็บ	-11.0469
าส	-11.0484
บด	-11.0485
ล่อ	-11.0497
ฝั่ง	-11.0503
ุตร	-11.0507
สสาร	-11.0512
วาน	-11.0512
สัปด	-11.0517
อาน	-11.0517
ลัง	-11.0524
ก๋	-11.0542
มั่ว	-11.0544
นาว	-11.0547
เจ๊	-11.0566
สอน	-11.0567
เบส	-11.0567
ภิต	-11.0585
โข	-11.0593
กรร	-11.0604
พก	-11.0615
กอ	-11.0632
สิบแปด	-11.064
คบ	-11.0661
พ่อง	-11.0672
หงา	-11.0675
หมอน	-11.0683
พารา	-11.0702
นิยา	-11.0712
ีเนีย	-11.0713
วล	-11.0721
ประจ	-11.0724
ฤษ	-11.0732
โน้	-11.0739
ลอ	-11.079
ทีป	-11.0798
ิริ	-11.0812
เอ๋	-11.0854
อท	-11.0855
เอ็	-11.0872
โหด	-11.0885
เดน	-11.0895
ิเม	-11.0911
๋า	-11.0943
ยอง	-11.0966
่ว	-11.1005
ไซเ	-11.1007
ครร	-11.1008
เกรีย	-11.1009
วงก	-11.1011
งะ	-11.1033
พัด	-11.1035
กติ	-11.1044
จ่า	-11.1056
ทักษ	-11.1058
ไดร	-11.1092
กูล	-11.1096
ลู	-11.1117
ตน	-11.1128
๊อบ	-11.1134
มกรา	-11.1153
โล้	-11.1156
แฉ	-11.1171
ยี่	-11.1199
ป๊ะ	-11.1205
เดือด	-11.1216
อฟฟ	-11.1223
ความส	-11.1242
หลา	-11.1244
เหล	-11.1259
อุ่น	-11.1265
ธนา	-11.1323
บาทว	-11.1324
สตา	-11.1347
รง	-11.1353
ท้า	-11.1389
กระบอ	-11.1397
การห	-11.1417
บคุ	-11.142
พาท	-11.1433
อุร	-11.1436
กล่อง	-11.1437
บ๋	-11.1439
วาด	-11.1452
บริการ	-11.1455
คาร์	-11.146
การย	-11.1482
รด	-11.1493
บอ	-11.1506
ประดั	-11.1517
อัส	-11.1525
เปิ	-11.1538
ดุด	-11.1582
แกม	-11.1631
้อม	-11.1632
กะล	-11.1654
ลี่	-11.1657
เปา	-11.1667
สามเหลี่ยม	-11.1669
รณ	-11.167
ลเล	-11.1672
ฉิ	-11.1689
ูป	-11.1699
วีด	-11.1716
ิตติ	-11.1716
สโ	-11.1718
พรรค	-11.1724
ไฮ	-11.1746
พฤษภ	-11.175
เกา	-11.1755
การจ	-11.1772
พับ	-11.1774
ิ้ม	-11.1774
ครอบคร	-11.1793
ชิม	-11.1798
อําพ	-11.1814
ผลค	-11.1835
ลอก	-11.1842
ิทั	-11.1844
ชีวน	-11.1847
ูก	-11.1855
ดือ	-11.1878
เจอ	-11.1896
ขัดข	-11.191
ก๊ว	-11.1915
คัน	-11.1917
ɛ	-11.1919
๊บ	-11.1963
ตม	-11.1967
แก๊	-11.1967
ผา	-11.1974
มิตร	-11.1996
ิณ	-11.2008
ความพิ	-11.2015
ข่ม	-11.2036
ลุ	-11.2053
ขี	-11.206
เมล	-11.2065
จ๊	-11.2068
เหร	-11.2096
ผ่า	-11.212
นอง	-11.2129
ดก	-11.2142
สรรค	-11.2147
ปัจจ	-11.2151
ฟอ	-11.2163
าลัม	-11.2166
เลี่ย	-11.2173
ตัง	-11.2182
พาล	-11.2188
วิช	-11.219
แจก	-11.2193
อเร	-11.2219
งา	-11.2222
งค	-11.2228
เยอร	-11.224
าวิก	-11.2266
ิชิ	-11.2267
ประมา	-11.2285
ํานั	-11.2319
ปรี	-11.2319
ซอส	-11.2341
ตะพ	-11.2353
ภาร	-11.2372
อัลตรา	-11.2376
กรด	-11.2384
แฮ	-11.239
ua̯	-11.2407
เพร	-11.2407
วัก	-11.2407
ทิพย	-11.2442
้ํา	-11.248
มวย	-11.2512
ูม	-11.2565
ัพ	-11.2572
พนม	-11.2578
บูล	-11.2606
กัว	-11.2631
สเป	-11.2636
ต่างด	-11.2645
กรน	-11.2645
ก้า	-11.265
การพ	-11.2655
ระย	-11.2661
บลิ	-11.2665
กว่า	-11.2668
ลน	-11.2673
งอม	-11.2694
เพื่อนร่วม	-11.2697
มั่น	-11.273
วิตช	-11.2747
ไม้ต	-11.2747
การช	-11.2749
ทาส	-11.2779
ราว	-11.2795
สุขา	-11.2819
เหง	-11.2822
ทุร	-11.2856
ียบ	-11.2859
มง	-11.2862
ร่อ	-11.2867
วิง	-11.2868
กลม	-11.2886
ข่มข	-11.291
ประสงค์	-11.2924
คิ	-11.293
สําร	-11.2948
ังก์	-11.2957
คาด	-11.2961
มกร	-11.2962
ิจฉ	-11.2971
ี่ย	-11.3
โตร	-11.3025
ทอ	-11.303
ธา	-11.3035
รรยา	-11.3069
เล็	-11.3083
วิสั	-11.3083
วอล	-11.3125
กระด	-11.3127
เมา	-11.3146
นิเ	-11.3154
ธาน	-11.3159
ลงท	-11.3163
หาด	-11.3164
ความเค	-11.3167
กุน	-11.3182
พบ	-11.3183
แน	-11.3185
คาเ	-11.3209
หนื	-11.3232
การนิ	-11.324
ค่	-11.3264
ทรม	-11.327
วิป	-11.3274
ซ์	-11.3293
คร้า	-11.3304
ธยา	-11.3305
ฟาโ	-11.3311
บั	-11.3335
วิล	-11.3352
เซล	-11.3358
ซีด	-11.3362
นักพ	-11.3373
ไม้ข	-11.3385
กระเป๋า	-11.3394
กรง	-11.3421
เกร	-11.3434
บาศ	-11.3442
น้ํามันพร	-11.3466
รักษา	-11.3496
สวิ	-11.3497
ทัด	-11.3515
จื	-11.3535
ทิน	-11.3536
นกแก้	-11.3544
งสาร	-11.3584
หมีข	-11.3602
วนิ	-11.3619
ปลอ	-11.3625
เดา	-11.3631
พาะ	-11.3662
บริโ	-11.3671
ศวร	-11.3674
ซิล	-11.3683
ลิก	-11.3689
พลเ	-11.3692
ชม	-11.3703
ตะแบ	-11.3732
ลลา	-11.3753
ันธ	-11.3754
โอบ	-11.3784
็ง	-11.3799
ตะโก	-11.382
ia̯	-11.382
ฉ่า	-11.3843
กาน	-11.3847
อร์เบีย	-11.3864
วิเศษ	-11.3864
กษีร	-11.3868
โป๊	-11.387
าลี	-11.387
แทง	-11.3896
ยาก	-11.3903
ร้	-11.3915
ามัว	-11.3925
ดช	-11.3936
ไหล	-11.3936
ปรั	-11.3939
หน่า	-11.394
ทวิ	-11.395
น้ําร้อน	-11.3973
เยา	-11.3979
ศต	-11.3981
ซิก	-11.3993
เล็ต	-11.4001
ค้	-11.4003
นักบ	-11.4005
รัฐประศาส	-11.4019
ริญ	-11.4035
ื่อ	-11.4042
้วน	-11.4048
สะพ	-11.4051
เชีย	-11.4081
ฑ	-11.4083
ขบ	-11.4116
เด่	-11.4123
เหม	-11.4135
ียร	-11.4139
พลิ	-11.4146
จัน	-11.4162
ล่ํา	-11.4163
สัญ	-11.4172
ปม	-11.4178
อักษรสา	-11.4185
อารา	-11.4202
สัท	-11.4223
ฟิ	-11.4224
สด	-11.4225
ลําเ	-11.4239
นุ่ง	-11.4244
อัค	-11.4246
เปียกป	-11.4246
ทิว	-11.4248
หะ	-11.4271
กลาย	-11.4282
ลูกด	-11.4287
เสน	-11.4303
หมาห	-11.4307
ัตตา	-11.4308
ยิบ	-11.4312
วาต	-11.4314
เสม	-11.4319
รับม	-11.4325
ฮิ	-11.433
าป	-11.4346
ณะ	-11.4348
แคม	-11.4353
สีน้ํา	-11.436
นุ	-11.4363
ɯ	-11.4367
ูง	-11.4372
๋ว	-11.438
จอง	-11.4383
๊ส	-11.44
ความสะ	-11.441
รักษ์	-11.4415
กราน	-11.4426
ลังกา	-11.4442
พู่	-11.4449
การทํา	-11.445
หมวก	-11.4451
ซอง	-11.4458
ื้อ	-11.4467
ื่อน	-11.4477
๊อ	-11.4481
จง	-11.4486
มถ่วง	-11.449
พฤ	-11.4495
รัว	-11.45
ล็อก	-11.4502
ฟล	-11.4503
มัว	-11.4516
บรรณ	-11.4518
เขีย	-11.4531
ัตร	-11.455
มัต	-11.4551
มาต	-11.4554
พรม	-11.4559
ธิการ	-11.4573
กิต	-11.4583
วุ	-11.4586
ึด	-11.4586
เห่	-11.4587
เจ้าห	-11.4599
กําแ	-11.4602
เยื่อ	-11.4606
ีโอ	-11.4614
จันท	-11.4614
ดําเนิน	-11.4615
อาทิตย	-11.4617
แพทย	-11.4625
แจ้ง	-11.4626
ร่ง	-11.4627
ัตถุ	-11.4628
ตเตอร	-11.4629
ตะไคร	-11.4634
เลี้ยว	-11.4634
็กซ์	-11.4634
โฆษ	-11.4635
ทรรศน์อิเล็กตรอน	-11.4635
สุขสันต์วัน	-11.4635
ช่องแคบ	-11.4635
ถอยหลัง	-11.4635
เอมิเรต	-11.4635
กบในกะลา	-11.4635
ตั๊กแตน	-11.4635
ตุลาการภิวั	-11.4635
มะเร็ง	-11.4635
ยูทูป	-11.4635
เกษตรกร	-11.4635
เหลื่อม	-11.4635
โภชนา	-11.4635
โลกาภิวั	-11.4635
กกุสันธ	-11.4635
การขัดกัน	-11.4635
การแจกแจง	-11.4635
ข้อเสนอ	-11.4635
ความดันโลหิต	-11.4635
คุณชื่ออะไรค	-11.4635
จขกท	-11.4635
ธันวา	-11.4635
นักขัต	-11.4635
ปัจฉิม	-11.4635
ปุ๋ย	-11.4635
ผู้กํากับ	-11.4635
พิพิธภัณฑ	-11.4635
ภาคยานุวัติ	-11.4635
มหาธรรมราชา	-11.4635
วิญญู	-11.4635
ศัพทมูล	-11.4635
ศิษย์	-11.4635
สตรอว์เบอร์รี	-11.4635
สายัณห์	-11.4635
ออสเตร	-11.4635
อาถรรพ	-11.4635
อุณห	-11.4635
เชษฐ	-11.4635
เฟซบุ๊	-11.4635
เอี้ยงสา	-11.4635
แคลิฟอร์เนีย	-11.4635
แพนด้า	-11.4635
แอฟริกา	-11.4635
โกแลต	-11.4635
ใหญ่และไอร์แลนด์	-11.4635
ไข้รากสาด	-11.4635
เออออ	-11.4635
ขี้ดีกว่า	-11.4635
ตะแมะแค	-11.4635
ที่ราบสูง	-11.4635
ปัญหา	-11.4635
มติมหา	-11.4635
อนาคต	-11.4635
เกรี้ยว	-11.4635
จักรวรรดิ	-11.4635
นรีเวช	-11.4635
ปลั๊ก	-11.4635
เสร็จนาฆ่าโคถึก	-11.4635
คอร์รัปชั	-11.4635
สมุห	-11.4635
เกาหลี	-11.4635
สะเก็ด	-11.4635
เชือด	-11.4635
เถ้าแก่	-11.4635
เวรัมภ	-11.4635
อั้งม	-11.4635
ไม้ยัน	-11.4635
ปริ๊น	-11.4635
สักขี	-11.4635
อุตสาห	-11.4635
เบ้อเริ่ม	-11.4635
การ์ตูน	-11.4635
ปริญญา	-11.4635
โง่เง่า	-11.4635
การหย่า	-11.4635
ฆราวาส	-11.4635
ทรัพยากร	-11.4635
เงื่อนไข	-11.4635
ตั๋ว	-11.4635
โดดเด	-11.4635
กํามะหยี	-11.4635
อุปการะ	-11.4635
ึกษา	-11.4635
ขมิ้น	-11.4635
ดวงอาทิตย์	-11.4635
การดําเนินคดี	-11.4635
ฝ่าละออง	-11.4635
กระตุก	-11.4635
กําลัง	-11.4635
อิสลาม	-11.4635
ไฮโดร	-11.4635
เกล้ากระหม่อม	-11.4635
เหล็กกล้า	-11.4635
๊ดสะ	-11.4635
เยื่อหุ้มสมอง	-11.4636
บุคลิก	-11.4636
วัสดุ	-11.4636
แสร้ง	-11.4636
ตายเพราะ	-11.4636
ประสาท	-11.4636
ทารุณ	-11.4636
โลงศพ	-11.4636
เผชิญ	-11.4636
เมื่อวาน	-11.4636
สัมปทาน	-11.4636
เหลียว	-11.4636
สถิติ	-11.4636
อนุสรณ์	-11.4636
เวทย์มนต	-11.4636
สะเทิน	-11.4636
เคาน์เต	-11.4636
เดี๋ยว	-11.4636
โรคติดต่อ	-11.4636
แว๊	-11.4636
ปฏิกิริยา	-11.4636
กบเหลา	-11.4636
ระบบประสาท	-11.4636
วันพฤหัส	-11.4636
คว่ํา	-11.4636
ฝักบัว	-11.4636
พลังงาน	-11.4636
อดีต	-11.4636
สิงโต	-11.4636
อาหรับ	-11.4636
เจตนารม	-11.4636
ละติน	-11.4636
เนื้อเยื่อ	-11.4636
ซาฮารา	-11.4636
ต่อสู้	-11.4636
บอดี้	-11.4636
ฤทธิ	-11.4636
กล้ามเนื้อ	-11.4636
ผจญ	-11.4636
สมมติ	-11.4636
ทแยง	-11.4636
ตว์เลี้ยงลูกด้วย	-11.4636
ทะลุ	-11.4636
หม้อแปลง	-11.4636
สามเหลี่ยมมุม	-11.4636
สิงห์	-11.4636
อีเมล	-11.4636
จิ้งจอก	-11.4636
หิวาต	-11.4636
อัตราส่วน	-11.4636
ยุติธรรม	-11.4636
รู้จัก	-11.4636
กล้องถ่าย	-11.4636
โคโลญ	-11.4636
จงรัก	-11.4636
หีบเพลง	-11.4636
ทรงกลม	-11.4636
ติดตาม	-11.4636
พิซซ	-11.4636
ถุงยาง	-11.4636
ธรณี	-11.4636
เสมือน	-11.4636
ซื้อขาย	-11.4637
หลอดเลือด	-11.4637
แอนติ	-11.4637
ทายาท	-11.4637
ออกกําลัง	-11.4637
เซาท์	-11.4637
เห็นแก่	-11.4637
โทรศัพท์	-11.4637
คล้าย	-11.4637
ชิงช้า	-11.4637
มัชชา	-11.4637
ลูกเขย	-11.4637
ข้าวเหนียว	-11.4637
หอคอย	-11.4637
แผ่นดิน	-11.4637
ซูดาน	-11.4637
ภริยา	-11.4637
อย่า	-11.4637
ฉีก	-11.4637
มหาสมุทร	-11.4637
สีชอล์	-11.4637
ชอล์	-11.4637
สันตะ	-11.4637
ขอบคุณ	-11.4637
เยื่อตา	-11.4637
จันทน์	-11.4637
เหนียว	-11.4637
ยุกระบั	-11.4637
หลุด	-11.4637
มักกะ	-11.4637
มีอัน	-11.4637
คําพ้อง	-11.4637
ก๋วย	-11.4637
แบงก์	-11.4637
กลุ่มดาว	-11.4637
เกื้อ	-11.4637
ทางเดิน	-11.4637
เข้าเฝ้า	-11.4637
หมองู	-11.4637
ลายเซ็น	-11.4637
อัฐ	-11.4637
หัตถ	-11.4638
พหุ	-11.4638
ตะไคร่	-11.4638
พรุ่ง	-11.4638
นักมวย	-11.4638
แม่ยาย	-11.4638
คลุก	-11.4638
เพ้อ	-11.4638
จักรยาน	-11.4638
ไม่รู้	-11.4638
เกี๊ย	-11.4638
เมรุ	-11.4638
ปรากฏ	-11.4638
วิชญ	-11.4638
สุวรรณ	-11.4638
พิกุล	-11.4638
คตินิยม	-11.4638
เครื่องสูบ	-11.4638
กังหัน	-11.4638
บ้านช่อง	-11.4638
ธูป	-11.4638
เชี่ยว	-11.4638
ความหลากหลาย	-11.4638
เสี่ยง	-11.4638
ค่าคง	-11.4639
โรงเรียน	-11.4639
ปลุก	-11.4639
อิเล็ก	-11.4639
เวอร์มอ	-11.4639
กระหม่อม	-11.4639
สวรรค	-11.4639
พริกไทย	-11.4639
สตรอ	-11.4639
สันติ	-11.4639
ทํานอง	-11.4639
พระนคร	-11.4639
สหภาพ	-11.4639
ราตรี	-11.4639
อายุ	-11.4639
เชลย	-11.4639
กะหล่ํา	-11.4639
ยูนิ	-11.4639
อัตรา	-11.4639
ครั้ง	-11.4639
กะตือรือ	-11.4639
คฤห	-11.4639
แปลภาษา	-11.4639
อนุภาค	-11.4639
คะตะ	-11.4639
นักแสดง	-11.4639
หุบ	-11.464
หรือ	-11.464
แร็	-11.464
ลําไส้	-11.464
ความสนุก	-11.464
ภาวะ	-11.464
ท้องฟ้า	-11.464
เลิศ	-11.464
การเลือกตั้ง	-11.464
ฝ้าย	-11.464
ลูทีเ	-11.464
แบงค์	-11.464
อานุภา	-11.464
ใบเลี้ยง	-11.464
ขณะ	-11.464
เป็นต้น	-11.464
รับผิด	-11.464
ตะไบ	-11.464
คีรี	-11.464
ชาวสี	-11.464
ภาษาต่าง	-11.464
พินัย	-11.464
เซลล์	-11.464
สูตร	-11.464
เบื่อ	-11.464
เจาะ	-11.4641
เหาะ	-11.4641
หยาบ	-11.4641
ผ้าพัน	-11.4641
หย่อม	-11.4641
เยี่ยว	-11.4641
ถ้ํา	-11.4641
ฉีด	-11.4641
ถ่อม	-11.4641
การเกรง	-11.4641
ฐิน	-11.4641
เว็บ	-11.4641
ัคฆ	-11.4641
ผู้ก่อ	-11.4641
ปริ้น	-11.4641
ฮ่อง	-11.4641
โล่ง	-11.4641
หนุ่ม	-11.4642
โมโห	-11.4642
เซนต	-11.4642
ไหว้	-11.4642
โจ้	-11.4642
ห้องใต้	-11.4642
การอุ้ม	-11.4642
อาบู	-11.4642
ใคร	-11.4643
กรมธรรม	-11.4643
กลิ้ง	-11.4643
เดลี	-11.4643
ผู้ฝึก	-11.4643
ป้อม	-11.4643
ไพ่	-11.4643
การแข็งตัว	-11.4643
วารสาร	-11.4643
เหยียด	-11.4643
ประจุ	-11.4643
อายุร	-11.4643
ถถ	-11.4643
ชุบ	-11.4644
ความเฮง	-11.4644
น้ําส้ม	-11.4644
สหัส	-11.4644
แก้วตา	-11.4644
เอาใจ	-11.4644
เครื่องช่วย	-11.4644
คิริ	-11.4644
พุ่ง	-11.4644
เผ่า	-11.4644
เกือก	-11.4644
โพ้น	-11.4645
ิษั	-11.4645
เปลือก	-11.4645
กระสวย	-11.4645
เครื่องจักร	-11.4645
คนทํา	-11.4645
ผู้แทน	-11.4645
เม้น	-11.4645
เกล้า	-11.4645
ปุระ	-11.4645
ดอกฟ้า	-11.4646
แฟรน	-11.4646
เล็บมือ	-11.4646
แผง	-11.4646
ชาติพันธุ์	-11.4646
ไม่มี	-11.4646
การประหาร	-11.4646
ยาแก้	-11.4646
หมั่น	-11.4646
ก๊อก	-11.4646
แถบ	-11.4646
เสื้อกัน	-11.4647
ถ้อย	-11.4647
กึ๋	-11.4647
มะโรง	-11.4647
ไอโอ	-11.4647
คฤก	-11.4647
ห้วง	-11.4647
สัตว์กิน	-11.4648
ลูกเสือ	-11.4648
ตรวจ	-11.4648
ที่นอน	-11.4648
สมุน	-11.4649
เศรษฐศาสตร์	-11.4649
มะแม	-11.4649
ทรชน	-11.4649
เลอะเ	-11.4649
อ่าว	-11.4649
ฝ่าย	-11.465
กินข้าว	-11.465
ปากว่า	-11.465
ความเหี้ย	-11.465
ฉี่	-11.465
การแจ้ง	-11.4651
ประกาย	-11.4651
เกรียง	-11.4651
กล้าม	-11.4651
ส้อม	-11.4651
จักรวา	-11.4652
หางเสือเ	-11.4652
เอกสาร	-11.4652
ขวาก	-11.4652
โวล	-11.4652
ความกด	-11.4652
น้ําเต้า	-11.4652
ทองคํา	-11.4652
น่าสน	-11.4652
อาสา	-11.4653
ตื่น	-11.4653
ฮิต	-11.4653
เฮง	-11.4653
จรรยา	-11.4654
น้ําพริก	-11.4654
ห้อ	-11.4654
ช่า	-11.4655
วรรค	-11.4655
รวบ	-11.4655
ศุ	-11.4655
วานร	-11.4656
ไสย	-11.4656
การแถ	-11.4656
ผู้ร้าย	-11.4656
ประจํา	-11.4657
พ้อง	-11.4657
เบาะ	-11.4657
ยุว	-11.4657
การเปลี่ยน	-11.4657
อ็ม	-11.4658
เซนต์	-11.4659
ยุ่งเห	-11.466
ฝัก	-11.466
ความผิด	-11.466
การฉ้อ	-11.4661
การเบิก	-11.4661
ผสม	-11.4661
โดมิ	-11.4661
การท้า	-11.4662
ประสบ	-11.4662
ซีเรีย	-11.4662
ปล้น	-11.4662
ซ่อง	-11.4662
ครึ	-11.4662
ความรู้	-11.4663
มาเล	-11.4663
ดิ้น	-11.4663
ได้หน้า	-11.4663
แวว	-11.4664
ฆา	-11.4664
การระเห	-11.4664
เจ้ากรรม	-11.4664
อนุกรม	-11.4665
ถลุง	-11.4665
หลอก	-11.4665
สวัสดี	-11.4667
เสาร์	-11.4668
การผูก	-11.4668
ปุ่ม	-11.4668
กริ่ง	-11.4668
ชวด	-11.4668
การก่อ	-11.467
ตุ้ง	-11.467
นตรี	-11.467
เฮก	-11.467
การป้อง	-11.467
วิวา	-11.467
แคระ	-11.4671
สายไฟ	-11.4671
ด่าน	-11.4671
อินทร์	-11.4671
หิม	-11.4673
บัค	-11.4673
ท้าว	-11.4674
อโห	-11.4674
ความยาว	-11.4674
ฝ่า	-11.4675
เพลิด	-11.4675
โพรง	-11.4675
ทราบ	-11.4677
พลิก	-11.4677
หัวหน้า	-11.4677
โฮล	-11.4678
แปะ	-11.4679
เดียร	-11.4679
การจบ	-11.468
การฆ่า	-11.468
น้ําปลา	-11.468
บี้	-11.468
รัติ	-11.468
การล้ม	-11.4681
ทนาย	-11.4681
พฤติ	-11.4682
สร้อย	-11.4682
หมูห	-11.4684
ทูล	-11.4684
บรรณารักษ	-11.4684
การเรียน	-11.4684
แย้ม	-11.4684
อี้	-11.4686
ฉลาม	-11.4686
แหวก	-11.4686
การรีด	-11.4687
หนอง	-11.469
มาลา	-11.469
ความบริ	-11.4691
พลับพล	-11.4693
บ้อง	-11.4693
มพู	-11.4693
รรจ	-11.4695
เม้า	-11.4695
ลุง	-11.4695
เริ	-11.4697
คือ	-11.4699
ฟาด	-11.4699
การร่วม	-11.47
สการ์	-11.47
โลง	-11.47
เขต	-11.4702
หน้าที่	-11.4702
สวะ	-11.4704
สกี	-11.4704
ดื่ม	-11.4705
ประเจ	-11.4705
การหมด	-11.4707
แอส	-11.4708
ปวย	-11.4708
บรรณา	-11.4709
โบร	-11.4709
บาร์	-11.4711
คราม	-11.4714
ตราสาร	-11.4715
การปฏิ	-11.4715
แกว	-11.4717
เรียบ	-11.4717
น้ํายา	-11.4718
มั่นคง	-11.4718
อ่าง	-11.4719
การชัก	-11.4719
โรย	-11.4719
คาร์บ	-11.4719
กะทั	-11.4721
โซม	-11.4723
สู่	-11.4726
เลขา	-11.4727
ระแ	-11.4729
เผือ	-11.4729
ตระกร้	-11.473
ฤท	-11.4731
ฑาห	-11.4732
ม่วง	-11.4732
ครับ	-11.4732
การได้	-11.4733
ูฟ	-11.4733
หน้าผา	-11.4733
เฉา	-11.4734
จาระ	-11.4734
พะยู	-11.4736
ขาล	-11.4736
เกีย	-11.4737
รามา	-11.4737
เพส	-11.4738
การต่อ	-11.4742
การเล่น	-11.4742
ปลูก	-11.4745
บับ	-11.4746
บ่ม	-11.4746
พลี	-11.4747
การใช้	-11.4747
จอม	-11.4747
หยว	-11.4749
ําหน	-11.4753
กู้	-11.4753
่เก	-11.4756
ภาษ	-11.4756
มั่ง	-11.4756
เก็	-11.4758
แช	-11.476
สอย	-11.4762
จดจ	-11.4762
ชาต	-11.4765
การสัม	-11.477
นีอ	-11.477
เอะ	-11.4773
โซล	-11.4774
กไท	-11.4775
เฟิร์	-11.4777
แป้	-11.4779
เศ	-11.4779
กระซ	-11.4781
ิลิป	-11.4782
การกิน	-11.4782
์กิน	-11.4783
เพช	-11.4784
าเลีย	-11.4789
ลิข	-11.4792
ันดา	-11.4794
์ฟ	-11.4795
อต	-11.4797
การละ	-11.4799
สําเ	-11.4801
อพ	-11.4806
หนุน	-11.4808
งใต้	-11.4808
ประมวล	-11.4808
เม่น	-11.4809
ความเสีย	-11.4814
ไม้จ	-11.4814
ามัญ	-11.4817
กาบ	-11.4817
ผู้ป	-11.4818
นานา	-11.4818
พอก	-11.4822
ารท	-11.4823
มีด	-11.4839
การบริ	-11.484
แซ็	-11.4842
การลา	-11.4844
ยัก	-11.4848
สนม	-11.4848
ติส	-11.4849
การแท	-11.4849
อัศวิน	-11.485
มนา	-11.4853
ต๊ะ	-11.4857
สภาพ	-11.4858
ัมม	-11.4859
ความช	-11.4861
บริบ	-11.4863
หล่	-11.4865
จาม	-11.4865
สโลว	-11.4871
น้ําจ	-11.4872
มะต	-11.4878
อิต	-11.4881
สมี	-11.4881
แปรง	-11.4883
อุปก	-11.4886
คลาด	-11.4886
กกุ	-11.4887
บีบค	-11.4887
กสิกร	-11.4887
ร้องเรีย	-11.4888
สู้	-11.4889
ปท	-11.4891
ดูด	-11.4895
ซีก	-11.4904
ออม	-11.4906
เลือดน	-11.4907
อนุรักษ	-11.4907
วยา	-11.4913
ชอป	-11.4914
เคอร์	-11.4916
ไม่ค	-11.4916
เสือก	-11.4919
จวบ	-11.492
็อบ	-11.4931
ธิบ	-11.4937
กอด	-11.4945
ผท	-11.4946
าสน	-11.4947
ทําให้	-11.4954
จิ๋	-11.4954
อิเ	-11.4955
ออสโ	-11.4957
สารา	-11.4977
ครว	-11.4986
ความป	-11.4992
านยน	-11.4992
ความใจ	-11.4999
ชิงชั	-11.5012
อินฟ	-11.5013
หมายป	-11.5014
อินทรี	-11.5016
บล็อก	-11.5017
าธิ	-11.5024
พูน	-11.5025
ทะเลสา	-11.5026
สะบ	-11.5031
าญาสิทธิ	-11.5032
เวต	-11.5033
ําเภ	-11.5036
การกัด	-11.5038
โหร	-11.5041
แบ่ง	-11.5047
เงี่ย	-11.5048
สงบ	-11.505
คอซอ	-11.5051
ิลี	-11.5051
เปียก	-11.5054
ม่อง	-11.5055
หิว	-11.5057
ฮัด	-11.5065
เฟส	-11.5066
การผง	-11.5066
เต็	-11.507
ก็อ	-11.5077
ประหาร	-11.5085
พุทธศ	-11.5092
ประเดิ	-11.5098
ิจฉา	-11.5101
ดอม	-11.5109
ามา	-11.5116
สัทอักษร	-11.5117
แสน	-11.5122
ร์ด	-11.5135
แม้ว	-11.5136
ม่าน	-11.5147
ติน	-11.5154
เพด	-11.5161
จั๊	-11.5162
นาน	-11.5164
ีตา	-11.5164
ย่าง	-11.5173
ทิวา	-11.5179
สิงค	-11.5196
ัณ	-11.521
เซ็ก	-11.5227
แจ็ก	-11.523
บราซ	-11.5231
ศมี	-11.5242
ความทุ	-11.5254
ขม	-11.5258
พระก	-11.5268
ิร์ก	-11.5275
เสริ	-11.5287
ฮาร์	-11.5292
ผ้านุ่	-11.5295
อัศ	-11.5297
ห้	-11.5304
ปีหน	-11.5305
ะหม	-11.5306
รี่	-11.531
กก	-11.5312
เหม็น	-11.5314
ชะม	-11.5317
ีเรีย	-11.5331
สะก	-11.5331
๊ว	-11.5333
รมราชา	-11.5341
เชย	-11.5342
การเส	-11.535
แตง	-11.5357
ฉา	-11.5362
น้ํามนต	-11.5367
บาร	-11.5378
ศาส	-11.5384
คลิ	-11.5384
ตาส	-11.5386
พ่	-11.5387
ังงา	-11.5387
ไอด	-11.5401
งวง	-11.5407
วาสุก	-11.5418
เขน	-11.5426
ยกรรม	-11.5431
เบิร์	-11.5434
การคว	-11.5464
การปก	-11.5469
วิภาค	-11.5473
จก	-11.5473
ปรัส	-11.548
กษ	-11.5482
บ่อน้ํา	-11.5483
เต๋	-11.5486
เย็	-11.5508
ัทธ	-11.551
คเน	-11.5513
โฉ	-11.5513
ิติ	-11.552
ขลุ	-11.5536
หัวแ	-11.555
ศา	-11.5559
บัลล	-11.556
วิเศษณ	-11.556
เมอ	-11.558
ถ้ว	-11.5599
พัท	-11.5605
หมก	-11.5608
ลาจ	-11.5611
้ว	-11.5629
ตรีศ	-11.5631
ความย	-11.5645
อ๋อ	-11.5649
ตุการ	-11.5656
ไม่หลั	-11.567
โอ๊	-11.5679
รีย์	-11.5679
เกร็	-11.5683
รมาภิ	-11.5688
โมน	-11.5688
เร้า	-11.5694
รอม	-11.5696
อาทิตย์	-11.5707
แบง	-11.5709
แง	-11.5713
เรด	-11.5729
หมูแด	-11.5733
แคป	-11.5741
บหาย	-11.5746
รย์	-11.5752
บ่อน	-11.5752
เจล	-11.5756
คริสต์ศ	-11.5801
ิศว	-11.5806
สป	-11.5829
การบว	-11.5837
เทรีย	-11.5844
นักสเก	-11.5853
ตด	-11.586
จั	-11.5863
กั้น	-11.5868
ออร์เ	-11.5874
น้ํามะ	-11.5889
โหนก	-11.59
ุต	-11.59
ชื่นช	-11.5905
เกลีย	-11.5917
ิยา	-11.5928
กวยจ	-11.5936
จุลชี	-11.594
ลาส	-11.5945
ลําใ	-11.5953
ีเลีย	-11.5971
หัก	-11.598
โมง	-11.5983
เหยีย	-11.5984
แหน	-11.5985
รักษาการ	-11.5993
การผ่า	-11.6001
ขั้น	-11.6015
โกล	-11.6015
บลั	-11.6017
มหาเ	-11.6023
การประเ	-11.6023
ะท	-11.6024
พรรด	-11.6026
ื้อน	-11.6043
นุม	-11.6045
เจริญพ	-11.6051
คลุม	-11.6053
ขอน	-11.6055
กต	-11.6058
แกล	-11.6066
ส่อง	-11.6068
ตว	-11.6073
กษีรา	-11.6074
แว่	-11.6082
มัสย	-11.6112
โกฏ	-11.6114
คบอล	-11.6116
อิ๊	-11.6117
สีสรร	-11.6138
์ม	-11.6144
สวัส	-11.616
จิบ	-11.6187
ความถ	-11.619
าที	-11.619
สิง	-11.6196
งง	-11.6201
ุ๋	-11.6202
เอส	-11.6207
ศิลา	-11.6214
ารี	-11.6223
พร้า	-11.6237
เนติ	-11.6253
กินไข่	-11.6257
ุธ	-11.626
วช	-11.627
มหิ	-11.6283
เฟ	-11.6292
โยตี	-11.63
ไฮเ	-11.6304
หญ	-11.631
ห้องห	-11.632
หง	-11.6327
ติกา	-11.6337
ไร้ค	-11.6345
ฉาย	-11.6345
พะย	-11.6351
อฮ	-11.6365
ดอลล	-11.6371
าว์	-11.6375
ังเม	-11.6379
ลิ่ว	-11.6388
ฉันท	-11.6402
ขั้ว	-11.6411
ะเบีย	-11.6435
สิบเอ	-11.6441
กถอน	-11.6442
ยิป	-11.6442
าคา	-11.6442
ั๋	-11.6455
ีชี	-11.6489
ิส	-11.6514
บัย	-11.6517
ชั	-11.6522
จํานวนอ	-11.6538
และเ	-11.6543
เดือ	-11.6551
ซาย	-11.6552
ก๊	-11.6552
โถ	-11.6556
าร์ก	-11.6577
วินิ	-11.6589
สไต	-11.6602
งด	-11.6604
อินเท	-11.6609
เหิน	-11.6609
นวน	-11.6612
หร	-11.6616
โพแ	-11.6616
ื่อย	-11.6619
คย	-11.6621
ไฮโ	-11.6635
เขย่	-11.6638
จาง	-11.6648
ความจ	-11.6653
มอส	-11.6656
รรม	-11.6664
ตรเลีย	-11.6669
ุญญา	-11.6704
ตะเ	-11.6716
เล่	-11.6724
่าว	-11.6726
ฉน	-11.6728
มาม	-11.6752
ดั	-11.6755
เข้าค	-11.6769
นเชีย	-11.678
ประส	-11.6782
กาง	-11.6783
ุป	-11.6795
ฆ้อ	-11.6797
แถ	-11.6798
ฟั	-11.6799
าศ	-11.6808
โนเ	-11.6846
มัย	-11.6862
ศวา	-11.6882
เว้	-11.6889
เกียร	-11.6893
ส่าห	-11.6901
สัมพ	-11.6914
คอร์	-11.6928
ข่า	-11.6986
คําพ	-11.6987
ฮอร์	-11.7012
สูร	-11.7014
บิส	-11.7038
สิบสอง	-11.7039
จารี	-11.7045
ุทธ	-11.7048
ตําแ	-11.7049
กรา	-11.7052
ันนิ	-11.7065
ุส	-11.7088
สวิต	-11.7101
วีดิ	-11.711
ช่	-11.7113
ินบน	-11.7119
บ่า	-11.7132
จิก	-11.7134
นีเชีย	-11.7137
มะโ	-11.7143
การยื	-11.7153
งงาน	-11.7158
ศี	-11.7181
นักเท	-11.7183
วิต	-11.7188
วาบ	-11.7202
โยค	-11.722
อีเ	-11.7223
ช็อ	-11.7223
เทพา	-11.7232
๊าย	-11.7232
ติช	-11.7242
ถบด	-11.7243
การท	-11.7247
เผ	-11.7252
สวนสน	-11.7263
การตะ	-11.728
ราชการ	-11.728
ลีบ	-11.7289
ะงะ	-11.7293
ใจจ	-11.7306
มอลต	-11.7313
กท	-11.7315
ัล	-11.7321
อมพระ	-11.7336
รียม	-11.7346
รภูมิ	-11.7346
พาก	-11.7357
กฤต	-11.7364
บัล	-11.7375
ทรอ	-11.7387
ล้ว	-11.7398
นักวิทยา	-11.7409
สยิ	-11.7423
ตึก	-11.745
ีง	-11.7519
ปรอ	-11.752
กระเช	-11.7529
ดส	-11.7531
อัลตร	-11.7542
วิก	-11.756
ขนา	-11.759
ูเร	-11.7601
หุง	-11.7615
สามสิบห	-11.763
นามา	-11.7643
ป์	-11.7648
ซิง	-11.765
กีว	-11.7671
หม่า	-11.7677
แหล่	-11.7684
ักรบ	-11.7686
โรมา	-11.7709
าตรา	-11.7725
ข้าวผัด	-11.774
พาห	-11.7747
ดจ	-11.7749
ัธย	-11.7749
หนึ	-11.7751
ลายทาง	-11.7754
เตี่ย	-11.7774
หัส	-11.7779
ชาธิ	-11.7782
อนุญาต	-11.7785
การผ	-11.7793
ประชาช	-11.78
งเส้น	-11.7812
จังห	-11.7813
ดหมาย	-11.7823
ยาเสพ	-11.7833
สดับ	-11.7855
บู	-11.7871
ปิ่น	-11.7875
ดาวเคราะห์น	-11.7895
ซาน	-11.7908
ัจจุ	-11.7917
เสิร์	-11.7939
งพระ	-11.7941
ดาด	-11.7951
หมอย	-11.7951
สามเ	-11.7961
ตช	-11.7976
โชย	-11.7985
ผ้าป	-11.7995
สว	-11.7996
งขั	-11.8006
ฉุ	-11.8033
ธุร	-11.8036
ําทับ	-11.8046
ผาย	-11.8047
เซียน	-11.8053
ซิงก	-11.8061
ูจน	-11.8073
หี	-11.8093
นิม	-11.8166
หวี	-11.8168
าฮา	-11.8179
ฮอล	-11.8199
เฟื่องฟ	-11.8201
ผุ	-11.825
สถา	-11.8266
ลืม	-11.8277
ตึ	-11.8278
ปิต	-11.828
ตัวเ	-11.8303
ไพล	-11.8321
สะบั	-11.8323
จุดประส	-11.8324
้าน	-11.8324
ดาร์	-11.8343
โศภ	-11.8351
ูมิ	-11.8356
ีเซ	-11.8361
ขวา	-11.8385
โปร่งใ	-11.8399
พู	-11.8407
อิส	-11.841
ป้า	-11.8412
ี้ย	-11.8413
อล์	-11.8447
ปาล	-11.8457
ัสส	-11.8462
สาก	-11.8466
ิพ	-11.8472
หุ้น	-11.8498
คาง	-11.8506
รนด์	-11.851
่ํา	-11.8512
การบ	-11.8512
มอย	-11.8521
ลุย	-11.8521
ตะเข	-11.8532
คอส	-11.8539
คริสตศ	-11.8545
ราะ	-11.8549
ปิตุ	-11.8557
กาด	-11.8572
ฉม	-11.8587
ราชญ	-11.8592
ุ๊ด	-11.86
โปร่ง	-11.8612
์ไว	-11.8617
พฤษภา	-11.8655
ถุงน	-11.8667
าช	-11.8696
ดรา	-11.8703
การประท	-11.8708
ล่	-11.8714
สถาป	-11.8718
วลืม	-11.8731
อมต	-11.8738
กล้องส	-11.8748
บัต	-11.875
าตม	-11.8776
อาชญากร	-11.8776
วิห	-11.8783
จุก	-11.8787
ช่องโ	-11.8788
ป่	-11.8792
กราบ	-11.8792
บิ๊	-11.8814
เปล	-11.8828
มมา	-11.8834
เนร	-11.8834
เฟื่อง	-11.8845
รูบา	-11.8858
ัวร์	-11.8867
ว่าน	-11.8868
แต้	-11.8878
มาน	-11.8879
ุด	-11.8879
ลเซีย	-11.8879
จี้	-11.8881
เหม่	-11.8896
ายสี	-11.8931
อร์ด	-11.8931
าวน์	-11.894
สือ	-11.898
โย่	-11.8986
าเมล	-11.9012
เคา	-11.9015
คาม	-11.9041
บรรจ	-11.9048
สังค	-11.9049
ิเว	-11.9054
ูทร	-11.9063
คําส	-11.9067
สะอ	-11.9075
นาด	-11.9096
อ๋	-11.9104
น่ารั	-11.9105
หนังต	-11.9126
ีเทีย	-11.9133
ต๋	-11.9141
งกลม	-11.9146
าบา	-11.9148
สย	-11.9154
ปลว	-11.918
ายใต้	-11.9186
ทูน	-11.9209
เสพย์	-11.9211
นาก	-11.9232
สกุ	-11.9251
รั	-11.9255
เซ็	-11.9259
นบ	-11.9261
จั่น	-11.9282
สหพัน	-11.9307
โซน	-11.9316
ข้าวผัดก	-11.932
โป๊ย	-11.9326
ข้	-11.9349
กล้า	-11.9421
การกรอ	-11.9465
กุด	-11.9468
งบ	-11.9483
หน้าจ	-11.9499
ใจค	-11.9521
ปอก	-11.9522
ันด	-11.9536
ล่อง	-11.9538
ริบ	-11.9542
ธอ	-11.9546
ริย	-11.9561
